/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Aanmelding";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Aanmelding";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Annuleer";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Toevoegen aan Sleutelhanger";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonieme Aanmelding";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "Private SSH sleutel:";

